
/* Class = "UILabel"; text = "Use simplified filters"; ObjectID = "4Tx-ja-aYP"; */
"4Tx-ja-aYP.text" = "Egyszerűsített szűrők használata";

/* Class = "UINavigationItem"; title = "Advanced Settings"; ObjectID = "79B-on-yfa"; */
"79B-on-yfa.title" = "Haladó beállítások";

/* Class = "UILabel"; text = "Auto-update over Wi-Fi only"; ObjectID = "MKW-Q2-yFQ"; */
"MKW-Q2-yFQ.text" = "Automatikus frissítés csak Wi-Fi-n keresztül";

/* Class = "UILabel"; text = "Dark mode"; ObjectID = "NX6-c7-Wn7"; */
"NX6-c7-Wn7.text" = "Dark mode";

/* Class = "UILabel"; text = "Invert whitelist"; ObjectID = "cvM-Ob-XQB"; */
"cvM-Ob-XQB.text" = "Inverz kivétel lista";

